[UICustomize_Props]
m_strFacePaint="Камуфляжная раскраска"

[X2DownloadableContentInfo_DLC_Day0]
OldWarBackgroundMale="На момент закрытия X-Com ветеран первой войны <XGParam:StrValue1/!FirstName/> был старшим офицером. Поговаривают, что он участвовал в проведенной еще до войны злосчастной боевой операции X-Com, вошедшей в историю как \"Катастрофа \"Кирю-кай\"."
OldWarBackgroundFemale="На момент закрытия X-Com ветеран первой войны <XGParam:StrValue1/!FirstName/> была старшим офицером. Поговаривают, что она участвовала в проведенной еще до войны злосчастной боевой операции X-Com, вошедшей в историю как \"Катастрофа \"Кирю-кай\"."